<?php
// Text
$_['text_title'] = 'Банковская квитанция';
$_['text_instruction'] = 'Инструкции по банковскому переводу';
$_['text_link'] = 'Перейдите по ссылке для просмотра квитанции.';

$_['text_view'] = 'Просмотр квитанции';
$_['text_dwn'] = 'Скачать квитанцию';


//success page
$_['heading_title']        = 'Заказ успешно сформирован!';
$_['text_basket']          = 'Корзина покупок';
$_['text_checkout']        = 'Оформление';
$_['text_success']         = 'Успешно';
$_['text_customer']        = '<br><p>Вы можете просматривать историю заказов в <a href="%s">Личном кабинете</a> открыв <a href="%s">Историю заказов</a>.</p><p>Если в вашем заказе есть цифровые товары для скачивания, вы можете посмотреть их на странице <a href="%s">Файлы для скачивания</a>.</p><p>Если у вас возникнут какие либо вопросы, пожалуйста, <a href="%s">свяжитесь с нами</a>.</p><p>Спасибо за покупки в нашем интернет-магазине!</p>';
$_['text_guest']           = '<p>Если у вас возникнут какие либо вопросы, пожалуйста, <a href="%s">свяжитесь с нами</a>.</p><p>Спасибо за покупки в нашем интернет-магазине!</p>';
$_['default_dext']        = '<p>Квитанция для оплаты будет доступна после обработки вашего заказа.';

//form
$_['form_name']          = 'Банковская квитанция. Заказ № %s';
$_['form_platezh']          = 'Платеж';
$_['form_kvi']          = 'Квитанция';
$_['form_poluch']          = 'Получатель: ';
$_['form_bankinn']          = 'ИНН:';
$_['form_v']          = 'в:';
$_['form_bik']          = 'БИК:';
$_['form_ks']          = 'К/сч.:';
$_['form_plat']          = 'Платеж:';
$_['form_invoi']          = 'Оплата заказа № ';
$_['form_platelshik']          = 'Плательщик:';
$_['form_adress']          = 'Адрес плательщика:';
$_['form_inn']          = 'ИНН плательщика:';
$_['form_lich']          = '№ л/сч. плательщика:';
$_['form_summa']          = 'Сумма:';
$_['form_banksumma']          = 'Сумма оплаты услуг банка:';
$_['form_rub']          = 'руб.';
$_['form_kop']          = 'коп.';
$_['form_podpis']          = 'Подпись:';
$_['form_date']          = 'Дата:';

